{
  "quizzes":[
    {"title": "Pronouns",
     "question_form":"`{}` is translated as...",
     "questions":{
       "about": "о",
       "above": "над",
       "according to": "в соответствии",
       "across": "поперёк",
       "after": "после",
       "against": "против",
       "along": "вдоль",
       "although": "хотя",
       "among": "среди",
       "and": "и",
       "apart from": "за исключением",
       "around": "вокруг",
       "as": "в качестве",
       "as for": "в отношении",
       "as if": "будто",
       "as long as": "до тех пор",
       "as soon as": "как только",
       "as well as": "а также",
       "at": "за",
       "barring": "за исключением",
       "because": "потому что",
       "because of": "из-за",
       "before": "перед",
       "behind": "позади",
       "below": "ниже",
       "beneath": "ниже",
       "beside": "около",
       "besides": "кроме",
       "between": "между",
       "beyond": "за пределами",
       "but": "но",
       "by": "у",
       "by the time": "к моменту",
       "despite": "несмотря на",
       "down": "вниз по",
       "due to": "так как",
       "during": "в течение",
       "either": "также",
       "even though": "хотя",
       "except": "за исключением",
       "for": "в течение",
       "from": "из",
       "given": "учитывая",
       "however": "однако",
       "if": "если",
       "in": "в",
       "in addition to": "в дополнение",
       "in case": "в случае, если",
       "in front of": "перед",
       "in lieu of": "вместо",
       "in order to": "чтобы",
       "in spite of": "несмотря на",
       "including": "включая",
       "inside": "внутри",
       "instead of": "вместо",
       "lest": "чтобы не",
       "like": "подобно",
       "nor": "также не",
       "notwithstanding": "вопреки",
       "off": "вне",
       "on": "на",
       "on account of": "вследствие",
       "only if": "только если",
       "opposite": "напротив",
       "or": "или",
       "out": "из",
       "outside": "вне",
       "over": "выше",
       "past": "мимо",
       "per": "из расчёта на",
       "provided that": "при условии",
       "rather than": "вместо того, чтобы",
       "regarding": "относительно",
       "regardless of": "невзирая на",
       "since": "с тех пор",
       "so": "поэтому",
       "so that": "при условии",
       "than": "чем",
       "thanks to": "благодаря",
       "through": "через",
       "throughout": "повсюду",
       "to": "к",
       "towards": "по направлению к",
       "under": "под",
       "underneath": "под",
       "unless": "если не",
       "unlike": "в отличие от",
       "until": "пока",
       "up": "вверх по",
       "versus": "в сравнении с",
       "via": "через",
       "when": "когда",
       "whereas": "тогда как",
       "wherever": "где бы ни",
       "whether": "ли",
       "while": "во время",
       "with": "с",
       "within": "в пределах",
       "without": "без",
       "yet": "тем не менее"
     }
    }
  ],
  "texts":[
  {
    "substs":[
      ["^","a boy"],
      ["#","boy"],
      ["&","the boy"],
      ["*","The boy"]
    ],
    "text":"Дельце как будто подвертывалось выгодное. Но погодите, дайте я вам сначала расскажу. Мы были тогда с Биллом Дрисколлом на Юге, в штате Алабама. Там нас и осенила блестящая идея насчет похищения. Должно быть, как говаривал потом Билл, «нашло временное помрачение ума», — только мы-то об этом догадались много позже.\nЕсть там один городишко, плоский, как блин, и, конечно, называется «Вершины». Живет в нем самая безобидная и всем довольная деревенщина, какой впору только плясать вокруг майского шеста.\nУ нас с Биллом было в то время долларов шестьсот объединенного капитала, а требовалось нам еще ровно две тысячи на проведение жульнической спекуляции земельными участками в Западном Иллинойсе. Мы поговорили об этом, сидя на крыльце гостиницы. Чадолюбие, говорили мы, сильно развито в полудеревенских общинах; а поэтому, а также и по другим причинам план похищения легче будет осуществить здесь, чем в радиусе действия газет, которые поднимают в таких случаях шум, рассылая во все стороны переодетых корреспондентов. Мы знали, что городишко не может послать за нами в погоню ничего страшнее констеблей, да каких-нибудь сентиментальных ищеек, да двух-трех обличительных заметок в «Еженедельном бюджете фермера». Как будто получалось недурно.\nМы выбрали нашей жертвой единственного сына самого видного из горожан, по имени Эбенезер Дорсет.\nПапаша был человек почтенный и прижимистый, любитель просроченных закладных, честный и неподкупный церковный сборщик. Сынок был ^мальчишка лет десяти, с выпуклыми веснушками по всему лицу и волосами приблизительно такого цвета, как обложка журнала, который покупаешь обычно в киоске, спеша на поезд. Мы с Биллом рассчитывали, что Эбенезер сразу выложит нам за сынка две тысячи долларов, никак не меньше. Но погодите, дайте я вам сначала расскажу.\nМилях в двух от города есть невысокая гора, поросшая густым кедровником. В заднем склоне этой горы имеется пещера. Там мы сложили провизию.\nОднажды вечером, после захода солнца, мы проехались в шарабане мимо дома старика Дорсета. *Мальчишка был на улице и швырял камнями в котенка, сидевшего на заборе.\n— Эй, #мальчик! — говорил Билл. — Хочешь получить пакетик леденцов и прокатиться?\n *Мальчишка засветил Биллу в самый глаз обломком кирпича.\n— Это обойдется старику в лишних пятьсот долларов, — сказал Билл, перелезая через колесо.\n *Мальчишка этот дрался, как бурый медведь среднего веса, но в конце концов мы его запихали на дно шарабана и поехали. Мы отвели &мальчишку в пещеру, а лошадь я привязал в кедровнике. Когда стемнело, я отвез шарабан в деревушку, где мы его нанимали, милях в трех от нас, а оттуда прогулялся к горе пешком.\nСмотрю, Билл заклеивает липким пластырем царапины и ссадины на своей физиономии. Позади большой скалы у входа в пещеру горит костер, и &мальчишка с двумя ястребиными перьями в рыжих волосах следит за кипящим кофейником. Подхожу я, а он нацелился в меня палкой и говорит:\n— А, проклятый бледнолицый, как ты смеешь являться в лагерь Вождя Краснокожих, грозы равнин?\n— Сейчас он еще ничего, — говорит Билл, закатывая штаны, чтобы разглядеть ссадины на голенях. — Мы играем в индейцев. Цирк по сравнению с нами — просто виды Палестины в волшебном фонаре. Я старый охотник Хенк, пленник Вождя Краснокожих, и на рассвете с меня снимут скальп. Святые мученики! И здоров же лягаться этот мальчишка!\nДа, сэр, &мальчишка, видимо, веселился вовсю. Жить в пещере ему понравилось, он и думать забыл, что он сам пленник. Меня он тут же окрестил Змеиным Глазом и Соглядатаем и объявил, что, когда его храбрые воины вернутся из похода, я буду изжарен на костре, как только взойдет солнце.\nПотом мы сели ужинать, и &мальчишка, набив рот хлебом с грудинкой, начал болтать. Он произнес застольную речь в таком роде:\n— Мне тут здорово нравится. Я никогда еще не жил в лесу; зато у меня был один раз ручной опоссум, а в прошлый день рождения мне исполнилось девять лет. Терпеть не могу ходить в школу. Крысы сожрали шестнадцать штук яиц из-под рябой курицы тетки Джимми Талбота. А настоящие индейцы тут в лесу есть? Я хочу еще подливки. Ветер отчего дует? Оттого, что деревья качаются? У нас было пять штук щенят. Хенк, отчего у тебя нос такой красный? У моего отца денег видимоневидимо. А звезды горячие? В субботу я два раза отлупил Эда Уокера. Не люблю девчонок! Жабу не очень-то поймаешь, разве только на веревочку. Быки ревут или нет? Почему апельсины круглые? А кровати у вас в пещере есть? Амос Меррей — шестипалый. Попугай умеет говорить, а обезьяна и рыба нет. Дюжина — это сколько будет?\nКаждые пять минут &мальчишка вспоминал, что он краснокожий, и, схватив палку, которую он называл ружьем, крался на цыпочках ко входу в пещеру выслеживать лазутчиков ненавистных бледнолицых. Время от времени он испускал военный клич, от которого бросало в дрожь старого охотника Хенка, Билла этот мальчишка запугал с самого начала.\n— Вождь Краснокожих, — говорю я ему, — а домой тебе разве не хочется?\n— А ну их, чего я там не видал? — говорит он. — Дома ничего нет интересного. В школу ходить я не люблю. Мне нравится жить в лесу. Ты ведь не отведешь меня домой. Змеиный Глаз?\n— Пока не собираюсь, — говорю я. — Мы еще поживем тут в пещере.\n— Ну ладно, — говорит он. — Вот здорово! Мне никогда в жизни не было так весело.\nМы легли спать часов в одиннадцать. Расстелили на землю шерстяные и стеганые одеяла, посередине уложили Вождя Краснокожих, а сами легли с краю. Что он сбежит, мы не боялись. Часа три он, не давая нам спать, все вскакивал, хватал свое ружье; при каждом треске сучка и шорохе листьев, его юному воображению чудилось, будто к пещере подкрадывается шайка разбойников, и он верещал на ухо то мне, то Биллу: «Тише, приятель!» Под конец я заснул тревожным сном и во сне видел, будто меня похитил и приковал к дереву свирепый пират с рыжими волосами.\nНа рассвете меня разбудил страшный визг Билла. Не крики, или вопли, или вой, или рев, какого можно было бы ожидать от голосовых связок мужчины, — нет, прямо-таки неприличный, ужасающий, унизительный визг, каким визжат женщины, увидев привидение или гусеницу. Ужасно слышать, как на утренней заре в пещере визжит без умолку толстый, сильный, отчаянной храбрости мужчина.\nЯ вскочил с постели посмотреть, что такое делается. Вождь Краснокожих сидел на груди Билла, вцепившись одной рукой ему в волосы. В другой руке он держал острый ножик, которым мы обыкновенно резали грудинку, и самым деловитым и недвусмысленным образом пытался снять с Билла скальп, выполняя приговор, который вынес ему вчера вечером.\nЯ отнял у &мальчишки ножик и опять уложил его спать. Но с этой самой минуты дух Билла был сломлен. Он улегся на своем краю постели, однако больше уже не сомкнул глаз за все то время, что &мальчик был с нами. Я было задремал ненадолго, но к восходу солнца вдруг вспомнил, что Вождь Краснокожих обещался сжечь меня на костре, как только взойдет солнце. Не то чтобы я нервничал или боялся, а все-таки сел, закурил трубку и прислонился к скале.\n— Чего ты поднялся в такую рань, Сэм? — спросил меня Билл.\n— Я? — говорю. — Что-то плечо ломит. Думаю, может легче станет, если посидеть немного.\n— Врешь ты, — говорит Билл. — Ты боишься. Тебя он хотел сжечь на рассвете, и ты боишься, что он так и сделает, И сжег бы, если б нашел спички. Ведь это просто ужас, Сэм. Уж не думаешь ли ты, что кто-нибудь станет платить деньги за то, чтобы такой дьяволенок вернулся домой?\n— Думаю, — говорю я. — Вот как раз таких-то хулиганов и обожают родители. А теперь вы с Вождем Краснокожих вставайте и готовьте завтрак, а я поднимусь на гору и произведу разведку.\nЯ взошел на вершину маленькой горы и обвел взглядом окрестности. В направлении города я ожидал увидеть дюжих фермеров, с косами и вилами рыскающих в поисках подлых похитителей. А вместо того я увидел мирный пейзаж, и оживлял его единственный человек, пахавший на сером муле. Никто не бродил с баграми вдоль реки; всадники не скакали взад и вперед и не сообщали безутешным родителям, что пока еще ничего не известно Сонным спокойствием лесов веяло от той части Алабамы, которая простиралась перед моими глазами.\n— Может быть, — сказал я самому себе, — еще не обнаружено, что волки унесли ягненочка из загона. Помоги, боже, волкам! — И я спустился с горы завтракать.\nПодхожу ближе к пещере и вижу, что Билл стоит, прижавшись к стенке, и едва дышит, а &мальчишка собирается его трахнуть камнем чуть ли не с кокосовый орех величиной.\n— Он сунул мне за шиворот с пылу горячую картошку, — объяснил Билл, — и раздавил ее ногой, а я ему надрал уши. Ружье с тобой, Сэм?\nЯ отнял у &мальчишки камень и кое-как уладил это недоразумение.\n— Я тебе покажу! — говорит &мальчишка Биллу. — Еще ни один человек не ударил Вождя Краснокожих, не поплатившись за это. Так что ты берегись!\nПосле завтрака мальчишка достает из кармана кусок кожи, обмотанный бечевкой, и идет из пещеры, разматывая бечевку на ходу.\n— Что это он теперь затеял? — тревожно спрашивает Билл. — Как ты думаешь, Сэм, он не убежит домой?\n— Не бойся, — говорю я — Он, кажется, вовсе не такой уж домосед. Однако нам нужно придумать какой-то план насчет выкупа. Не видно, чтобы в городе особенно беспокоились из-за того, что он пропал, а может быть, еще не пронюхали насчет похищения. Родные, может, думают, что он остался ночевать у тети Джейн или у кого-нибудь из соседей. Во всяком случае сегодня его должны хватиться. К вечеру мы пошлем его отцу письмо и потребуем две тысячи долларов выкупа.\nИ тут мы услышали что-то вроде военного клича, какой, должно быть, испустил Давид, когда нокаутировал чемпиона Голиафа. Оказывается, Вождь Краснокожих вытащил из кармана пращу и теперь крутил ее над головой.\nЯ увернулся и услышал глухой тяжелый стук и что-то похожее на вздох лошади, когда с нее снимают седло. Черный камень величиной с яйцо стукнул Билла по голове как раз позади левого уха. Он сразу весь обмяк и упал головою в костер, прямо на кастрюлю с кипятком для мытья посуды. Я вытащил его из огня и целых полчаса поливал холодной водой.\nПонемножку Билл пришел в себя, сел, пощупал за ухом и говорит:\n— Сэм, знаешь, кто у меня любимый герой в библии?\n— Ты погоди, — говорю я. — Мало-помалу придешь в чувство.\n— Царь Ирод, — говорит он. — Ты ведь не уйдешь, Сэм, не оставишь меня одного?\nЯ вышел из пещеры, поймал мальчишку и начал так его трясти, что веснушки застучали друг о друга.\n— Если ты не будешь вести себя как следует, — говорю я, — я тебя сию минуту отправлю домой. Ну, будешь ты слушаться или нет?\n— Я ведь только пошутил, — сказал он надувшись. — Я не хотел обижать старика Хенка. А он зачем меня ударил? Я буду слушаться. Змеиный Глаз, только ты не отправляй меня домой и позволь мне сегодня играть в разведчиков.\n— Я этой игры не знаю, — сказал я. — Это уж вы решайте с мистером Биллом. Сегодня он будет с тобой играть. Я сейчас ухожу ненадолго по делу. Теперь ступай помирись с ним да попроси прощения за то, что ты его ушиб, а не то сейчас же отправишься домой.\nЯ заставил их пожать друг другу руки, потом отвел Билла в сторонку и сказал ему, что ухожу в деревушку Поплар-Ков, в трех милях от пещеры, и попробую узнать, как смотрят в городе на похищение младенца. Кроме того, я думаю, что будет лучше в этот же день послать угрожающее письмо старику Дорсету с требованием выкупа и наказом, как именно следует его уплатить.\n— Ты знаешь, Сэм, — говорит Билл, — я всегда был готов за тебя в огонь и воду, не моргнул глазом во время землетрясения, игры в покер, динамитных взрывов, полицейских облав, нападений на поезда и циклонов. Я никогда ничего не боялся, пока мы не украли эту двуногую ракету. Он меня доконал. Ты ведь не оставишь меня с ним надолго, Сэм?\n— Я вернусь к вечеру, что-нибудь около этого, — говорю я. — Твое дело занимать и успокаивать ребенка, пока я не вернусь. А сейчас мы с тобой напишем письмо старику Дорсету.\nМы с Биллом взяли бумагу и карандаш и стали сочинять письмо, а Вождь Краснокожих тем временем расхаживал взад и вперед, закутавшись в одеяло и охраняя вход в пещеру. Билл со слезами просил меня назначить выкуп в полторы тысячи долларов вместо двух.\n— Я вовсе не пытаюсь унизить прославленную, с моральной точки зрения, родительскую любовь, но ведь мы имеем дело с людьми, а какой же человек нашел бы в себе силы заплатить две тысячи долларов за эту веснушчатую дикую кошку! Я согласен рискнуть: пускай будет полторы тысячи долларов. Разницу можешь отнести на мой счет.\nЧтобы утешить Билла, я согласился, и мы с ним вместе состряпали такое письмо:\n                «Эбенезеру Дорсету, эсквайру. \nМы спрятали вашего #мальчика в надежном месте, далеко от города. Не только вы, но даже самые ловкие сыщики напрасно будут его искать. Окончательные, единственные условия, на которых вы можете получить его обратно, следующие: мы требуем за его возвращение полторы тысячи долларов; деньги должны быть оставлены сегодня в полночь на том же месте и в той же коробочке, что и ваш ответ, — где именно, будет сказано ниже. Если вы согласны на эти условия, пришлите ответ в письменном виде с кем-нибудь одним к половине девятого. За бродом через Совиный ручей по дороге к Тополевой роще растут три больших дерева на расстоянии ста ярдов одно от другого, у самой изгороди, что идет мимо пшеничного поля, с правой стороны. Под столбом этой изгороди, напротив третьего дерева, ваш посланный найдет небольшую картонную коробку.\nОн должен положить ответ в эту коробку и немедленно вернуться в город.\nЕсли вы попытаетесь выдать нас или не выполнить наших требований, как сказано, вы никогда больше не увидите вашего сына.\nЕсли вы уплатите деньги, как сказано, он будет вам возвращен целым и невредимым в течение трех часов. Эти условия окончательны, и, если вы на них не согласитесь, всякие дальнейшие сообщения будут прерваны.\n                Два злодея». \nЯ надписал адрес Дорсета и положил письмо в карман. Когда я уже собрался в путь, &мальчишка подходит ко мне и говорит:\n— Змеиный Глаз, ты сказал, что мне можно играть в разведчика, пока тебя не будет.\n— Играй, конечно, — говорю я. — Вот мистер Билл с тобой поиграет. А что это за игра такая?\n— Я разведчик, — говорит Вождь Краснокожих, — и должен скакать на заставу, предупредить поселенцев, что индейцы идут. Мне надоело самому быть индейцем. Я хочу быть разведчиком.\n— Ну, ладно, — говорю я. — По-моему, вреда от этого не будет. Мистер Билл поможет тебе отразить нападение свирепых дикарей.\n— А что мне надо делать? — спрашивает Билл, подозрительно глядя на мальчишку.\n— Ты будешь конь, — говорит разведчик. — Становись на четвереньки. А то как же я доскачу до заставы без коня?\n— Ты уж лучше займи его, — сказал я, — пока наш план не будет приведен в действие. Порезвись немножко.\nБилл становится на четвереньки, и в глазах у него появляется такое выражение, как у кролика, попавшего в западню.\n— Далеко ли до заставы, #малыш? — спрашивает он довольно-таки хриплым голосом.\n— Девяносто миль, — отвечает разведчик. — И тебе придется поторопиться, чтобы попасть туда вовремя. Ну пошел!\nРазведчик вскакивает Биллу на спину и вонзает пятки ему в бока.\n— Ради бога, — говорит Билл, — возвращайся, Сэм, как можно скорее! Жалко, что мы назначили такой выкуп, надо бы не больше тысячи. Слушай, ты перестань меня лягать, а не то я вскочу и огрею тебя как следует!\nЯ отправился в Поплар-Ков, заглянул на почту и в лавку, посидел там, поговорил с фермерами, которые приходили за покупками. Один бородач слышал, будто бы весь город переполошился из-за того, что у Эбенезера Дорсета пропал или украден мальчишка. Это-то мне и нужно было знать. Я купил табаку, справился мимоходом, почем нынче горох, незаметно опустил письмо в ящик и ушел. Почтмейстер сказал мне, что через час проедет мимо почтальон и заберет городскую почту.\nКогда я вернулся в пещеру, ни Билла, ни &мальчишки нигде не было видно. Я произвел разведку в окрестностях пещеры, отважился раза два аукнуть, но мне никто не ответил. Я закурил трубку и уселся на моховую кочку ожидать дальнейших событий.\nПриблизительно через полчаса в кустах зашелестело, и Билл выкатился на полянку перед пещерой. За ним крался мальчишка, ступая бесшумно, как разведчик, и ухмыляясь во всю ширь своей физиономии. Билл остановился, снял шляпу и вытер лицо красным платком. Мальчишка остановился футах в восьми позади него.\n— Сэм, — говорит Билл, — пожалуй, ты сочтешь меня предателем, но я просто не мог терпеть. Я взрослый человек, способен к самозащите, и привычки у меня мужественные, однако бывают случаи, когда все идет прахом — и самомнение и самообладание. Мальчик ушел. Я отослал его домой. Все кончено. Бывали мученики в старое время, которые скорее были готовы принять смерть, чем расстаться с любимой профессией. Но никто из них не подвергался таким сверхъестественным пыткам, как я. Мне хотелось остаться верным нашему грабительскому уставу, но сил не хватило.\n— Что такое случилось, Билл? — спрашиваю я.\n— Я проскакал все девяносто миль до заставы, ни дюймом меньше, — отвечает Билл. — Потом, когда поселенцы были спасены, мне дали овса. Песок — неважная замена овсу. А потом я битый час должен был объяснять, почему в дырках ничего нету, зачем дорога идет в обе стороны и отчего трава зеленая. Говорю тебе, Сэм, есть предел человеческому терпению. Хватаю &мальчишку за шиворот и тащу с горы вниз. По дороге он меня лягает, все ноги от колен книзу у меня в синяках; два-три укуса в руку и в большой палец мне придется прижечь. Зато он ушел, — продолжает Билл, — ушел домой. Я показал ему дорогу в город, да еще и подшвырнул его пинком футов на восемь вперед. Жалко, что выкуп мы теряем, ну, да ведь либо это, либо мне отправляться в сумасшедший дом.\nБилл пыхтит и отдувается, но его ярко-розовая физиономия выражает неизъяснимый мир и полное довольство.\n— Билл, — говорю я, — у вас в семье ведь нет сердечных болезней?\n— Нет, — говорит Билл, — ничего такого хронического, кроме малярии и несчастных случаев. А что?\n— Тогда можешь обернуться, — говорю я, — и поглядеть, что у тебя за спиной.\nБилл оборачивается, видит мальчишку, разом бледнеет, плюхается на землю и начинает бессмысленно хвататься за траву и мелкие щепочки. Целый час я опасался за его рассудок. После этого я сказал ему, что, по-моему, надо кончать это дело моментально и что мы успеем получить выкуп и смыться еще до полуночи, если старик Дорсет согласится на наше предложение. Так что Билл немного подбодрился, настолько даже, что через силу улыбнулся &мальчишке и пообещал ему изображать русских в войне с японцами, как только ему станет чуточку полегче.\nЯ придумал, как получить выкуп без всякого риска быть захваченным противной стороной, и мой план одобрил бы всякий профессиональный похититель. Дерево, под которое должны были положить ответ, а потом и деньги, стояло у самой дороги; вдоль дороги была изгородь, а за ней с обеих сторон — большие голые поля. Если бы того, кто придет за письмом, подстерегала шайка констеблей, его увидели бы издалека на дороге или посреди поля. Так нет же, голубчики! В половине девятого я уже сидел на этом дереве, спрятавшись не хуже древесной лягушки, и поджидал, когда появится посланный.\nРовно в назначенный час подъезжает на велосипеде мальчишка-подросток, находит картонную коробку под столбом, засовывает в нее сложенную бумажку и укатывает обратно в город.\nЯ подождал еще час, пока не уверился, что подвоха тут нет. Слез с дерева, достал записку из коробки, прокрался вдоль изгороди до самого леса и через полчаса был уже в пещере. Там я вскрыл записку, подсел поближе к фонарю и прочел ее Биллу. Она была написана чернилами, очень неразборчиво, и самая суть ее заключалась в следующем:\n                «Двум злодеям. \nДжентльмены, с сегодняшней почтой я получил ваше письмо насчет выкупа, который вы просите за то, чтобы вернуть мне сына. Думаю, что вы запрашиваете лишнее, а потому делаю вам со своей стороны контрпредложение и полагаю, что вы его примете. Вы приводите Джонни домой и платите мне двести пятьдесят долларов наличными, а я соглашаюсь взять его у вас с рук долой. Лучше приходите ночью, а то соседи думают, что он пропал без вести, и я не отвечаю за то, что они сделают с человеком, который приведет Джонни домой.\n                С совершенным почтением\n                        Эбенезер Дорсет». \n— Великие пираты! — говорю я! — Да ведь этакой наглости…\nНо тут я взглянул на Билла и замолчал. У него в глазах я заметил такое умоляющее выражение, какого не видел прежде ни у бессловесных, ни у говорящих животных.\n— Сэм, — говорит он, — что такое двести пятьдесят долларов в конце концов? Деньги у нас есть. Еще одна ночь с этим #мальчишкой, и придется меня свезти в сумасшедший дом. Кроме того, что мистер Дорсет настоящий джентльмен, он, по моему, еще и расточитель, если делает нам такое великодушное предложение. Ведь ты не собираешься упускать такой случай, а?\n— Сказать тебе по правде, Билл, — говорю я, — это сокровище что-то и мне действует на нервы! Мы отвезем его домой, заплатим выкуп и смоемся куда-нибудь подальше.\nВ ту же ночь мы отвезли &мальчишку домой. Мы его уговорили-наплели, будто бы отец купил ему винтовку с серебряной насечкой и мокасины и будто бы завтра мы с ним поедем охотиться на медведя.\nБыло ровно двенадцать часов ночи, когда мы постучались в парадную дверь Эбенезера. Как раз в ту самую минуту, когда я должен был извлекать полторы тысячи долларов из коробки под деревом, Билл отсчитывал двести пятьдесят долларов в руку Дорсету.\nКак только мальчишка обнаружил, что мы собираемся оставить его дома, он поднял вой не хуже пароходной сирены и вцепился в ногу Билла, словно пиявка. Отец отдирал его от ноги, как липкий пластырь.\n— Сколько времени вы сможете его держать? — спрашивает Билл.\n— Силы у меня уж не те, что прежде, — говорит старик Дорсет, — но думаю, что за десять минут могу вам ручаться.\n— Этого довольно, — говорит Билл. — В десять минут я пересеку Центральные, Южные и Среднезападные штаты и свободно успею добежать до канадской границы.\nХотя ночь была очень темная, Билл очень толст, а я умел очень быстро бегать, я нагнал его только в полутора милях от города."
  }
  ]
}
